[
  {
    "cim": "Csikós Zsóka aranyérmet szerzett a kajak-kenu Eb-n",
    "tartalom": "<div><h2>Kajak-kenu siker Racicében</h2><p>Csikós Zsóka fantasztikus teljesítménnyel aranyérmet nyert 1000 méteren a racicei kajak-kenu Európa-bajnokságon. A magyar versenyző végig vezetve, magabiztosan utasította maga mögé a mezőnyt.</p><p><strong>Részletek:</strong> A magyar küldöttség több érmet is szerzett az első döntős napon, kiemelkedő teljesítményt nyújtva.</p></div>",
    "datum": "2025-06-21"
  },
  {
    "cim": "Lucz Anna megvédte címét a kajak-kenu Eb-n",
    "tartalom": "<div><h2>Lucz Anna újabb sikere</h2><p>Lucz Anna 200 méteren aranyérmet szerzett a kajak-kenu Európa-bajnokságon, megvédve korábbi címét. A magyar versenyző kiemelkedő formában versenyzett, és a döntőben fölényesen győzött.</p><p><strong>Kontextus:</strong> A magyar kajak-kenu válogatott az éremtáblázat élén zárta a versenyt.</p></div>",
    "datum": "2025-06-21"
  },
  {
    "cim": "Böde Dániel négyszer talált be, Paks tizenöt gólt lőtt",
    "tartalom": "<div><h2>Paksi gólparádé</h2><p>Böde Dániel négyszer volt eredményes, a Paks pedig tizenöt gólt szerzett egy pályaavató mérkőzésen az NB I-ben. A csapat támadójátéka kiemelkedő volt, és a szurkolók is élvezték a gólzáport.</p><p><strong>Jelentőség:</strong> A Paks ezzel a győzelemmel erősítette pozícióját a bajnokságban.</p></div>",
    "datum": "2025-06-21"
  },
  {
    "cim": "Magyar férfi junior kézilabda-válogatott középdöntős",
    "tartalom": "<div><h2>Kézilabda siker a vb-n</h2><p>A magyar férfi junior kézilabda-válogatott 36-31-re legyőzte Argentínát a világbajnokság csoportkörében, ezzel biztosítva helyét a középdöntőben. A csapat nagy küzdelemben harcolta ki a győzelmet.</p><p><strong>Háttér:</strong> A lengyelországi vb-n a magyarok továbbra is esélyesek az éremszerzésre.</p></div>",
    "datum": "2025-06-20"
  },
  {
    "cim": "Bartalos Anna két érmet nyert a junior nyíltvízi úszó Eb-n",
    "tartalom": "<div><h2>Úszó bravúr</h2><p>Bartalos Anna két érmet szerzett a junior nyíltvízi úszó Európa-bajnokságon, kiemelkedő teljesítménnyel. A magyar versenyző a zárónapon is remekelt, hozzájárulva a magyar küldöttség sikeréhez.</p><p><strong>Eredmény:</strong> A magyar úszók több éremmel zárták a versenyt.</p></div>",
    "datum": "2025-06-20"
  },
  {
    "cim": "Kopasz Bálint bronzérmes a kajak-kenu Eb-n",
    "tartalom": "<div><h2>Kajak-kenu bronz</h2><p>Kopasz Bálint K–1 1000 méteren bronzérmet szerzett a racicei kajak-kenu Európa-bajnokságon, maga mögé utasítva az olimpiai címvédőt. A magyar versenyző makacs küzdelemmel érte el az eredményt.</p><p><strong>Megjegyzés:</strong> A magyar csapat több számban is döntős volt.</p></div>",
    "datum": "2025-06-20"
  },
  {
    "cim": "Florian Wirtz rekordösszegért igazolt a Liverpoolhoz",
    "tartalom": "<div><h2>Rekordigazolás</h2><p>Florian Wirtz, a német labdarúgó-válogatott sztárja rekordösszegért igazolt a Liverpoolhoz. A transzfer a nyári átigazolási időszak egyik legnagyobb szenzációja volt.</p><p><strong>Kontextus:</strong> A Liverpool ezzel tovább erősítette keretét a Premier League címvédésére.</p></div>",
    "datum": "2025-06-21"
  },
  {
    "cim": "Flamengo leiskolázta a Chelsea-t a klubvilágbajnokságon",
    "tartalom": "<div><h2>Klubvilágbajnokság meglepetés</h2><p>A brazil Flamengo három góllal győzte le a Chelsea-t a klubvilágbajnokság csoportkörében. A londoni sztárcsapat nem tudta tartani a lépést a dél-amerikaiakkal.</p><p><strong>Háttér:</strong> A mérkőzés a Flamengo dominanciáját mutatta, a Chelsea sztárja pedig bocsánatot kért a szurkolóktól.</p></div>",
    "datum": "2025-06-21"
  },
  {
    "cim": "Szoboszlai Dominikék trófeára hajtanak",
    "tartalom": "<div><h2>Szoboszlai esélye</h2><p>Szoboszlai Dominik és a Liverpool augusztus 10-én újabb trófeáért küzdhet a Premier League szezon elején. A magyar válogatott játékos kulcsszerepet játszhat a csapat sikerében.</p><p><strong>Jelentőség:</strong> A Liverpool címvédőként készül a szezonra.</p></div>",
    "datum": "2025-06-20"
  },
  {
    "cim": "Michelisz Norbert rajt-cél győzelmet aratott Monzában",
    "tartalom": "<div><h2>Autósport siker</h2><p>Michelisz Norbert hibátlan teljesítménnyel rajt-cél győzelmet aratott Monzában a WTCR-sorozatban. A magyar versenyző végig vezetve nyerte meg a futamot.</p><p><strong>Eredmény:</strong> Michelisz ezzel tovább növelte esélyeit a bajnoki címre.</p></div>",
    "datum": "2025-06-20"
  },
  {
    "cim": "Kerkez Milos aláírt a Liverpoolhoz",
    "tartalom": "<div><h2>Magyar tehetség a Premier League-ben</h2><p>Kerkez Milos, a magyar válogatott balhátvédje hivatalosan is aláírt a Liverpoolhoz, miután a klub 40 millió fontot fizetett érte. A fiatal játékos a Bournemouth-tól érkezik, és várhatóan kulcsszerepet kap a csapatban.</p><p><strong>Jelentőség:</strong> Kerkez átigazolása hatalmas lépés a magyar futball számára, és Szoboszlai Dominik csapattársa lesz.</p></div>",
    "datum": "2025-06-21"
  },
  {
    "cim": "Magyar női kosárlabda-válogatott győzelemmel kezdett az Eb-n",
    "tartalom": "<div><h2>Kosárlabda siker Szlovéniában</h2><p>A magyar női kosárlabda-válogatott szoros mérkőzésen legyőzte Szerbiát a női Európa-bajnokság csoportkörében. A csapat remek védekezéssel és pontos dobásokkal biztosította a győzelmet.</p><p><strong>Eredmény:</strong> Ez a győzelem növeli az esélyeket a továbbjutásra a legjobb 16 közé.</p></div>",
    "datum": "2025-06-21"
  },
  {
    "cim": "Michelisz Norbert újabb pole pozíciót szerzett",
    "tartalom": "<div><h2>WTCR siker</h2><p>Michelisz Norbert pole pozíciót ért el a WTCR sorozat monzai futamának időmérőjén. A magyar versenyző magabiztosan vezetett, és esélyes a futamgyőzelemre.</p><p><strong>Háttér:</strong> Michelisz továbbra is az összetett bajnokság élmezőnyében van.</p></div>",
    "datum": "2025-06-21"
  },
  {
    "cim": "Magyar férfi vízilabda-válogatott bronzért játszik",
    "tartalom": "<div><h2>Vízilabda vb dráma</h2><p>A magyar férfi junior vízilabda-válogatott kikapott az elődöntőben a világbajnokságon, de a bronzéremért még harcba szállhat. A csapat a horvátok ellen szenvedett szoros vereséget.</p><p><strong>Kontextus:</strong> A magyar válogatott továbbra is éremesélyes a tornán.</p></div>",
    "datum": "2025-06-20"
  },
  {
    "cim": "Kiss Blanka bronzérmet nyert K2 500 méteren",
    "tartalom": "<div><h2>Kajak-kenu siker</h2><p>Kiss Blanka és Lucz Anna bronzérmet szerzett K2 500 méteren a racicei kajak-kenu Európa-bajnokságon. A magyar páros erős hajrával biztosította a dobogós helyezést.</p><p><strong>Eredmény:</strong> A magyar küldöttség újabb éremmel gazdagodott.</p></div>",
    "datum": "2025-06-21"
  },
  {
    "cim": "ZTE FC új argentin tulajdonosokkal készül a szezonra",
    "tartalom": "<div><h2>ZTE FC változások</h2><p>A ZTE FC új argentin tulajdonosokat kapott, akik csütörtökön mutatkoztak be. A klub célja a stabil NB I-es szereplés és a nemzetközi kupaszereplés elérése.</p><p><strong>Jelentőség:</strong> Az új vezetés hosszú távú fejlesztéseket ígér a klubnál.</p></div>",
    "datum": "2025-06-20"
  },
  {
    "cim": "Magyar győzelem Izland ellen a röplabda Eb-n",
    "tartalom": "<div><h2>Röplabda siker</h2><p>A magyar férfi röplabda-válogatott Kecskeméten legyőzte Izlandot az Európa-liga mérkőzésen. A csapat magabiztos játékkal nyerte meg a találkozót.</p><p><strong>Háttér:</strong> A győzelem fontos lépés a további nemzetközi sikerek felé.</p></div>",
    "datum": "2025-06-20"
  },
  {
    "cim": "Szofi Özbas aranyérmet nyert a bakui judo Grand Slamen",
    "tartalom": "<div><h2>Judo siker Bakuban</h2><p>Szofi Özbas aranyérmet szerzett új súlycsoportjában a 2025-ös bakui Grand Slam judo versenyen. A magyar versenyző a döntőben lenyűgöző teljesítménnyel győzött.</p><p><strong>Eredmény:</strong> Özbas győzelme tovább növeli a magyar judo hírnevét.</p></div>",
    "datum": "2025-02-15"
  },
  {
    "cim": "Puskás Akadémia két edzőtáborral készül az NB I-re",
    "tartalom": "<div><h2>Felkészülés az NB I-re</h2><p>A Puskás Akadémia két külföldi edzőtábort tervez a 2025-ös NB I-es szezonra. A csapat célja a dobogós helyezés elérése a bajnokságban.</p><p><strong>Kontextus:</strong> A felkészülés során több felkészülési mérkőzést is játszanak.</p></div>",
    "datum": "2025-06-19"
  },
  {
    "cim": "Gulácsi Pétert a Bundesliga legjobbjának jelölték",
    "tartalom": "<div><h2>Magyar kapus elismerése</h2><p>Gulácsi Péter, a Lipcse kapusa a Bundesliga legjobb kapusának jelölték a 2024/25-ös szezonban nyújtott teljesítménye alapján. A magyar válogatott játékos kiemelkedő védésekkel hívta fel magára a figyelmet.</p><p><strong>Jelentőség:</strong> Gulácsi jelölése nagy elismerés a magyar futball számára.</p></div>",
    "datum": "2025-06-19"
  },
  {
    "cim": "Hungaroring megújult a 2025-ös Forma-1-es futamra",
    "tartalom": "<div><h2>Forma-1 Magyarországon</h2><p>A Hungaroring teljes felújításon esett át a 2025-ös Forma-1-es Magyar Nagydíj előtt. A modernizált pálya új lelátókkal és jobb infrastruktúrával várja a szurkolókat.</p><p><strong>Jelentőség:</strong> A felújítás erősíti Magyarország pozícióját a Forma-1-es világelitben.</p></div>",
    "datum": "2025-06-20"
  },
  {
    "cim": "Magyar női vízilabda-válogatott döntős a vb-n",
    "tartalom": "<div><h2>Vízilabda siker</h2><p>A magyar női vízilabda-válogatott bejutott a világbajnokság döntőjébe, miután szoros mérkőzésen legyőzte Spanyolországot. A csapat fantasztikus védekezéssel és támadójátékkal harcolta ki a győzelmet.</p><p><strong>Esélyek:</strong> A döntőben aranyéremért küzdenek.</p></div>",
    "datum": "2025-06-21"
  },
  {
    "cim": "Hosszú Katinka visszatért és érmet nyert",
    "tartalom": "<div><h2>Úszó legenda visszatérése</h2><p>Hosszú Katinka szenzációs visszatéréssel bronzérmet nyert 400 méter vegyes úszásban egy nemzetközi versenyen. A magyar úszó újra a világelitben bizonyított.</p><p><strong>Háttér:</strong> Katinka hosszú szünet után tért vissza a versenyzéshez.</p></div>",
    "datum": "2025-06-21"
  },
  {
    "cim": "FTC történelmi győzelmet aratott a Bajnokok Ligájában",
    "tartalom": "<div><h2>Foci bravúr</h2><p>A Ferencváros 3-1-re legyőzte a Manchester Cityt a Bajnokok Ligája csoportkörében, történelmi sikert aratva. A magyar csapat remek taktikával és szívós játékkal nyert.</p><p><strong>Jelentőség:</strong> Ez a győzelem tovább növeli az FTC nemzetközi hírnevét.</p></div>",
    "datum": "2025-06-20"
  },
  {
    "cim": "Milák Kristóf új világcsúcsot úszott",
    "tartalom": "<div><h2>Úszó világcsúcs</h2><p>Milák Kristóf új világcsúcsot állított fel 200 méter pillangóúszásban egy nemzetközi versenyen. A magyar úszó elképesztő idővel utasította maga mögé a mezőnyt.</p><p><strong>Eredmény:</strong> Milák továbbra is a világ legjobb pillangóúszója.</p></div>",
    "datum": "2025-06-21"
  },
  {
    "cim": "Magyar férfi kosárlabda-válogatott Eb-selejtezőn győzött",
    "tartalom": "<div><h2>Kosárlabda siker</h2><p>A magyar férfi kosárlabda-válogatott hazai pályán legyőzte Csehországot az Európa-bajnokság selejtezőjében. A csapat kulcsjátékosai remek teljesítményt nyújtottak.</p><p><strong>Kontextus:</strong> A győzelem közelebb viszi a válogatottat az Eb-részvételhez.</p></div>",
    "datum": "2025-06-20"
  },
  {
    "cim": "Bajnokok Ligája: Vipers legyőzte a Győrt",
    "tartalom": "<div><h2>Kézilabda vereség</h2><p>A Győri Audi ETO KC szoros mérkőzésen kikapott a Vipers Kristiansand csapatától a női kézilabda Bajnokok Ligájában. A magyar csapat a második félidőben nem tudta tartani a lépést.</p><p><strong>Háttér:</strong> A Győr továbbra is esélyes a Final Four-ra.</p></div>",
    "datum": "2025-06-21"
  },
  {
    "cim": "Kovács Sarolta ezüstérmet nyert öttusában",
    "tartalom": "<div><h2>Öttusa siker</h2><p>Kovács Sarolta ezüstérmet szerzett a budapesti öttusa világkupa-versenyen, fantasztikus teljesítménnyel. A magyar versenyző a vívásban és az úszásban is kiemelkedett.</p><p><strong>Eredmény:</strong> Kovács továbbra is a világelitben van.</p></div>",
    "datum": "2025-06-20"
  },
  {
    "cim": "Magyar női röplabda-válogatott győzelemmel kezdett",
    "tartalom": "<div><h2>Röplabda siker</h2><p>A magyar női röplabda-válogatott 3-0-ra legyőzte Ausztriát az Európa-liga első mérkőzésén. A csapat remek szervákkal és támadójátékkal dominált.</p><p><strong>Jelentőség:</strong> Ez a győzelem erős kezdést jelent a tornán.</p></div>",
    "datum": "2025-06-21"
  },
  {
    "cim": "Kisvárda új edzővel készül az NB I-re",
    "tartalom": "<div><h2>Foci változások</h2><p>A Kisvárda FC új vezetőedzőt nevezett ki a 2025-ös NB I-es szezon előtt. A klub célja a középmezőny elérése és a fiatal játékosok fejlesztése.</p><p><strong>Kontextus:</strong> Az új edző érkezése friss lendületet adhat a csapatnak.</p></div>",
    "datum": "2025-06-20"
  },
  {
    "cim": "Magyar női kézilabda-válogatott Eb-döntős",
    "tartalom": "<div><h2>Kézilabda siker</h2><p>A magyar női kézilabda-válogatott bejutott az Európa-bajnokság döntőjébe, miután drámai mérkőzésen legyőzte Norvégiát. A csapat kiemelkedő védekezéssel és pontos lövésekkel harcolta ki a győzelmet.</p><p><strong>Esélyek:</strong> A döntőben Franciaország ellen játszanak az aranyéremért.</p></div>",
    "datum": "2025-06-22"
  },
  {
    "cim": "Rasovszky Kristóf aranyérmet nyert nyíltvízi úszásban",
    "tartalom": "<div><h2>Nyíltvízi úszó siker</h2><p>Rasovszky Kristóf aranyérmet szerzett 10 kilométeres nyíltvízi úszásban egy nemzetközi versenyen. A magyar úszó végig vezetve, magabiztosan győzött.</p><p><strong>Jelentőség:</strong> Rasovszky tovább erősíti pozícióját a világelitben.</p></div>",
    "datum": "2025-06-22"
  },
  {
    "cim": "Újpest FC új stadiont kap 2026-ra",
    "tartalom": "<div><h2>Foci infrastruktúra</h2><p>Az Újpest FC új, modern stadionjának építése megkezdődött, a tervek szerint 2026-ban adják át. A létesítmény 12 ezer férőhelyes lesz, és megfelel az UEFA előírásainak.</p><p><strong>Kontextus:</strong> Az új stadion fellendítheti a klub szurkolótáborát.</p></div>",
    "datum": "2025-06-23"
  },
  {
    "cim": "Magyar férfi vívócsapat bronzérmes a vb-n",
    "tartalom": "<div><h2>Vívó siker</h2><p>A magyar férfi párbajtőr-válogatott bronzérmet nyert a vívó-világbajnokságon, miután legyőzte Olaszországot a helyosztón. A csapat szoros mérkőzésen harcolta ki a dobogós helyezést.</p><p><strong>Eredmény:</strong> A magyar vívósport továbbra is a világ élvonalában van.</p></div>",
    "datum": "2025-06-22"
  },
  {
    "cim": "Késely Ajna ezüstérmet úszott 800 méteren",
    "tartalom": "<div><h2>Úszó eredmény</h2><p>Késely Ajna ezüstérmet szerzett 800 méter gyorsúszásban egy nemzetközi versenyen. A magyar úszó erős hajrával biztosította a dobogós helyezést.</p><p><strong>Háttér:</strong> Késely formája biztató a közelgő világbajnokság előtt.</p></div>",
    "datum": "2025-06-23"
  },
  {
    "cim": "MTK Budapest új igazolásokkal erősít",
    "tartalom": "<div><h2>Foci átigazolások</h2><p>Az MTK Budapest három új játékost igazolt a 2025-ös NB I-es szezonra, köztük egy külföldi csatárt. A klub célja a felsőház elérése a bajnokságban.</p><p><strong>Jelentőség:</strong> Az új igazolások friss lendületet adhatnak a csapatnak.</p></div>",
    "datum": "2025-06-22"
  },
  {
    "cim": "Magyar női teniszválogatott feljutott a Fed-kupában",
    "tartalom": "<div><h2>Tenisz siker</h2><p>A magyar női teniszválogatott feljutott a Fed-kupa világcsoportjába, miután legyőzte Romániát a rájátszásban. Babos Tímea és Jani Réka kulcsszerepet játszottak a győzelemben.</p><p><strong>Eredmény:</strong> Ez történelmi siker a magyar női tenisz számára.</p></div>",
    "datum": "2025-06-22"
  },
  {
    "cim": "Szilágyi Áron újabb aranyat nyert kardvívásban",
    "tartalom": "<div><h2>Vívó legenda</h2><p>Szilágyi Áron aranyérmet szerzett egy nemzetközi kardvívó versenyen, tovább növelve lenyűgöző éremgyűjteményét. A magyar vívó a döntőben fölényesen győzött.</p><p><strong>Jelentőség:</strong> Szilágyi továbbra is a világ legjobb kardvívói közé tartozik.</p></div>",
    "datum": "2025-06-23"
  },
  {
    "cim": "Debrecen VSC kupagyőzelemmel zárta a szezont",
    "tartalom": "<div><h2>Foci siker</h2><p>A Debrecen VSC megnyerte a Magyar Kupát, miután a döntőben 2-1-re legyőzte a Ferencvárost. A csapat szurkolói extázisban ünnepelték a sikert.</p><p><strong>Kontextus:</strong> Ez a győzelem kvalifikációt jelent az európai kupaporondra.</p></div>",
    "datum": "2025-06-22"
  },
  {
    "cim": "Magyar női asztalitenisz-válogatott Eb-bronzérmes",
    "tartalom": "<div><h2>Asztalitenisz eredmény</h2><p>A magyar női asztalitenisz-válogatott bronzérmet szerzett az Európa-bajnokságon, miután a helyosztón legyőzte Németországot. Madarász Dóra kiemelkedően játszott.</p><p><strong>Eredmény:</strong> Ez a siker tovább növeli a magyar asztalitenisz hírnevét.</p></div>",
    "datum": "2025-06-23"
  },
  {
    "cim": "Magyar női vízilabda-válogatott aranyérmet nyert az Eb-n",
    "tartalom": "<div><h2>Történelmi vízilabda siker</h2><p>A magyar női vízilabda-válogatott fantasztikus teljesítménnyel aranyérmet nyert a 2025-ös Európa-bajnokságon, miután a döntőben 12-10-re legyőzte Hollandiát. A mérkőzés az első negyedben szorosan alakult, de a második félidőben a magyar csapat remek védekezéssel és gyors kontratámadásokkal fordította meg az állást. Keszthelyi Rita három gólt szerzett, míg Gangl Edina kapus kulcsfontosságú védésekkel járult hozzá a sikerhez.</p><p><strong>Kontextus:</strong> A magyar válogatott az Eb előtt is esélyesnek számított, miután a világbajnokságon bronzérmet szerzett. A döntő győzelem nemcsak a csapat erejét mutatja, hanem a magyar vízilabdasport hosszú távú sikerességét is bizonyítja. A szurkolók a budapesti Duna Arénában extázisban ünnepelték a csapatot.</p><p><strong>Jelentőség:</strong> Ez az aranyérem tovább erősíti Magyarország vezető szerepét a női vízilabdában, és biztató előjel a közelgő olimpiai kvalifikáció előtt.</p></div>",
    "datum": "2025-06-23"
  },
  {
    "cim": "Videoton FC új edzővel készül a BL-selejtezőkre",
    "tartalom": "<div><h2>Foci változások Székesfehérváron</h2><p>A Videoton FC új vezetőedzőt nevezett ki a 2025-ös Bajnokok Ligája selejtezők előtt, miután a korábbi tréner távozott a klubtól. Az új edző, egy tapasztalt spanyol szakember, modern támadófutballt ígér, amely a gyors labdabirtoklásra és a szélsőjátékra épít. A csapat már megkezdte a felkészülést, és két barátságos mérkőzést is játszott, mindkettőt győzelemmel zárva.</p><p><strong>Részletek:</strong> A Videoton célja a csoportkör elérése a BL-ben, ami történelmi siker lenne a klub számára. Az új igazolások, köztük egy brazil középpályás és egy magyar válogatott csatár, további erősítést jelentenek. A szurkolók nagy várakozással tekintenek az új szezonra, különösen a hazai mérkőzésekre a MOL Aréna Sóstóban.</p><p><strong>Kontextus:</strong> A klub az NB I-ben is erős szezonra készül, miután az előző idényben a második helyen végzett.</p></div>",
    "datum": "2025-06-23"
  },
  {
    "cim": "Magyar férfi úszóváltó ezüstérmet nyert a vb-n",
    "tartalom": "<div><h2>Úszó siker</h2><p>A magyar férfi 4x200 méteres gyorsúszó váltó ezüstérmet szerzett a 2025-ös úszó-világbajnokságon. A csapat, amelynek tagjai Németh Nándor, Holló Balázs, Márton Richárd és Telegdy Ádám voltak, az utolsó 50 méteren szoros csatában maradt alul az amerikai váltóval szemben. A magyarok fantasztikus időt úsztak, mindössze 0,3 másodperccel lemaradva az aranyról.</p><p><strong>Részletek:</strong> A váltó teljesítménye különösen Németh Nándor gyors kezdésének és Telegdy Ádám erős zárásának köszönhető. A magyar úszósport újabb bizonyítékát adta versenyképességének, és a csapat már a következő nagy versenyre, az olimpiára fókuszál.</p><p><strong>Jelentőség:</strong> Ez az ezüstérem tovább növeli a magyar úszás presztízsét, és biztató előjel a jövőbeli nemzetközi sikerekre.</p></div>",
    "datum": "2025-06-22"
  },
  {
    "cim": "Sallai Roland gólt lőtt a Bundesligában",
    "tartalom": "<div><h2>Magyar foci siker Németországban</h2><p>Sallai Roland, a Freiburg magyar válogatott játékosa gyönyörű gólt szerzett a Bundesliga legutóbbi fordulójában a Bayern München ellen. A 25 méteres lövés a mérkőzés fordulópontja volt, és bár a Freiburg 2-1-re kikapott, Sallai teljesítménye hatalmas elismerést kapott a német sajtótól.</p><p><strong>Kontextus:</strong> Sallai az idei szezonban már harmadik gólját szerezte, és kulcsjátékosként számít rá a Freiburg a középmezőnyben való stabil szerepléshez. A magyar válogatott szurkolók különösen büszkék Sallai formájára, amely a közelgő válogatott mérkőzéseken is kulcsfontosságú lehet.</p><p><strong>Jelentőség:</strong> Sallai gólja tovább növeli a magyar játékosok hírnevét a top európai bajnokságokban.</p></div>",
    "datum": "2025-06-22"
  },
  {
    "cim": "Magyar női judo-válogatott aranyérmet nyert",
    "tartalom": "<div><h2>Judo siker</h2><p>A magyar női judo-válogatott aranyérmet szerzett a csapatversenyben egy nemzetközi tornán, miután a döntőben legyőzte Japánt. A csapatban Pupp Réka, Karakas Hedvig és Gercsák Szabina kiemelkedő teljesítményt nyújtottak, különösen a döntő mérkőzéseken. A magyar válogatott a vívás és a földharc kombinációjával dominált.</p><p><strong>Részletek:</strong> A torna Budapesten került megrendezésre, és a hazai közönség lelkes támogatásával a magyar csapat minden ellenfelét legyőzte. A döntőben Pupp Réka döntő ipponja hozta meg a győzelmet.</p><p><strong>Jelentőség:</strong> Ez az aranyérem tovább erősíti a magyar judo helyét a világelitben, és biztató előjel az olimpiai kvalifikáció előtt.</p></div>",
    "datum": "2025-06-23"
  },
  {
    "cim": "Magyar férfi röplabda-válogatott Eb-selejtezőn győzött",
    "tartalom": "<div><h2>Röplabda siker</h2><p>A magyar férfi röplabda-válogatott 3-1-re legyőzte Finnországot az Európa-bajnokság selejtezőjében, ezzel közelebb kerülve a tornára való kvalifikációhoz. A mérkőzésen a magyar csapat remek szervákkal és hatékony blokkolással dominált, különösen a második és harmadik szettben. A csapatkapitány, Pádár Krisztián 18 pontot szerzett, ezzel a meccs legjobb játékosa lett.</p><p><strong>Kontextus:</strong> A magyar röplabdasport az utóbbi években jelentős fejlődésen ment keresztül, és ez a győzelem fontos lépés a nemzetközi porondon való további előrelépéshez.</p><p><strong>Eredmény:</strong> A csapat a következő selejtező mérkőzésen is győzelemre készül, hogy biztosítsa helyét az Eb-n.</p></div>",
    "datum": "2025-06-22"
  },
  {
    "cim": "Bicsak Bence bronzérmet nyert triatlonban",
    "tartalom": "<div><h2>Triatlon siker</h2><p>Bicsak Bence bronzérmet szerzett egy nemzetközi triatlonversenyen, amelyen az úszás, kerékpározás és futás versenyszámaiban is kiemelkedően teljesített. A magyar triatlonista különösen a futás során mutatott erős hajrát, amivel feljött a harmadik helyre. A verseny szoros volt, de Bicsak taktikus versenyzéssel biztosította a dobogós helyezést.</p><p><strong>Részletek:</strong> A verseny Lisszabonban került megrendezésre, és a magyar sportoló a nehéz időjárási körülmények ellenére is remekelt. A magyar triatlonsport ezzel újabb nemzetközi sikert könyvelhetett el.</p><p><strong>Jelentőség:</strong> Bicsak érme fontos lépés az olimpiai kvalifikáció felé.</p></div>",
    "datum": "2025-06-23"
  },
  {
    "cim": "Magyar női torna-válogatott Eb-n kvalifikált",
    "tartalom": "<div><h2>Torna siker</h2><p>A magyar női torna-válogatott kvalifikált a 2025-ös Európa-bajnokságra, miután a selejtezőben az ötödik helyen végzett. A csapat, amelynek tagjai közt szerepelt Kovács Zsófia és Székely Zója, különösen a gerendán és a talajon nyújtott kiemelkedő teljesítményt. A selejtező során a magyar tornászok kiegyensúlyozott produkcióval biztosították helyüket a kontinenstornán.</p><p><strong>Kontextus:</strong> A magyar női torna az utóbbi években újra a nemzetközi élmezőnybe küzdötte magát, és ez a kvalifikáció fontos mérföldkő.</p><p><strong>Eredmény:</strong> A csapat most az Eb-re készül, ahol éremesélyesként léphet fel.</p></div>",
    "datum": "2025-06-22"
  },
  {
    "cim": "Diósgyőr FC új igazolásokkal erősít",
    "tartalom": "<div><h2>Foci átigazolások</h2><p>A Diósgyőr FC három új játékost igazolt a 2025-ös NB I-es szezonra, köztük egy horvát középpályást és egy magyar válogatott védőt. Az új igazolások célja a védelem és a középpálya stabilizálása, miután a csapat az előző szezonban csak a középmezőnyben végzett. A klubvezetés azt reméli, hogy az új játékosok segítségével a DVTK a felsőházba kerülhet.</p><p><strong>Részletek:</strong> A csapat már megkezdte a felkészülést, és egy ausztriai edzőtáborban teszteli az új taktikát. A szurkolók izgatottan várják az új szezon kezdetét, különösen a hazai mérkőzéseket a Diósgyőri Stadionban.</p><p><strong>Kontextus:</strong> A Diósgyőr célja a stabil NB I-es szereplés és a szurkolói bázis növelése.</p></div>",
    "datum": "2025-06-23"
  },
  {
    "cim": "Magyar férfi teniszválogatott győzelemmel kezdett",
    "tartalom": "<div><h2>Tenisz siker</h2><p>A magyar férfi teniszválogatott 3-2-re legyőzte Lengyelországot a Davis-kupa selejtezőjében, ezzel közelebb kerülve a világcsoportba való feljutáshoz. Fucsovics Márton és Balázs Attila kulcsfontosságú győzelmeket arattak az egyéni mérkőzéseken, míg a párosban is sikerült pontot szerezni. A mérkőzés Budapesten zajlott, és a hazai közönség lelkesen támogatta a csapatot.</p><p><strong>Részletek:</strong> Fucsovics Márton maratoni, háromórás mérkőzésen győzött, míg Balázs Attila stabil játékkal hozta a pontot. A magyar teniszsport számára ez a győzelem fontos lépés a nemzetközi elismertség felé.</p><p><strong>Jelentőség:</strong> A csapat a következő fordulóban is esélyes a győzelemre.</p></div>",
    "datum": "2025-06-23"
  },
  {
    "cim": "Magyar női kosárlabda-válogatott bronzérmet nyert az Eb-n",
    "tartalom": "<div><h2>Kosárlabda siker Szlovéniában</h2><p>A magyar női kosárlabda-válogatott bronzérmet szerzett a 2025-ös Európa-bajnokságon, miután a helyosztón 78-72-re legyőzte Spanyolországot. A mérkőzés az első félidőben szoros volt, de a harmadik negyedben a magyar csapat agresszív védekezéssel és Határ Bernadett kiemelkedő teljesítményével fordított. Határ 22 pontot és 12 lepattanót szerzett, míg Studer Ágnes kulcsfontosságú triplákat dobott a hajrában.</p><p><strong>Kontextus:</strong> A válogatott a torna előtt nem tartozott a legnagyobb esélyesek közé, de a csoportkörben aratott győzelmek (pl. Szerbia ellen) és a csapat egysége meghozta az eredményt. A bronzérem a magyar női kosárlabda egyik legnagyobb sikere az elmúlt évtizedben, és a szurkolók a ljubljanai arénában hangos ovációval ünnepelték a csapatot. További részletek a mérkőzésről az <a href=\"https://www.m4sport.hu/\" target=\"_blank\">M4 Sport</a> oldalán olvashatók.</p><p><strong>Jelentőség:</strong> Ez az érem növeli a válogatott önbizalmát a következő olimpiai kvalifikációs tornára, és tovább erősíti a magyar kosárlabda nemzetközi hírnevét.</p></div>",
    "datum": "2025-06-23"
  },
  {
    "cim": "Paks FC felkészülési győzelemmel hangolt az NB I-re",
    "tartalom": "<div><h2>Foci siker</h2><p>A Paksi FC 4-2-re legyőzte a Slovan Bratislavát egy felkészülési mérkőzésen, készülve a 2025-ös NB I-es szezonra. Böde Dániel két gólt szerzett, ezzel is bizonyítva, hogy továbbra is a csapat egyik kulcsjátékosa.</p><p><strong>Eredmény:</strong> A győzelem biztató jel a szezon előtt, a mérkőzés összefoglalója a <a href=\"https://www.nemzetisport.hu/\" target=\"_blank\">Nemzeti Sport</a> oldalán érhető el.</p></div>",
    "datum": "2025-06-24"
  },
  {
    "cim": "Magyar férfi vízilabda-válogatott Eb-ezüstérmes",
    "tartalom": "<div><h2>Vízilabda dráma</h2><p>A magyar férfi vízilabda-válogatott ezüstérmet nyert a 2025-ös Európa-bajnokságon, miután a döntőben 11-10-re kikapott Szerbiától. A mérkőzés végig kiélezett volt, az első három negyedben a magyar csapat vezetett Varga Dénes és Manhercz Krisztián góljainak köszönhetően. Az utolsó negyedben azonban a szerbek fordítottak, egy vitatott bírói döntés után szerzett góllal eldöntve a meccset.</p><p><strong>Részletek:</strong> A magyar válogatott teljesítménye így is lenyűgöző volt, különösen a horvátok elleni elődöntős győzelem után. Nagy Viktor kapus több bravúros védést is bemutatott, és a szurkolók a döntő után is vastapssal köszöntötték a csapatot. A mérkőzés összefoglalója és elemzése az <a href=\"https://www.m4sport.hu/\" target=\"_blank\">M4 Sport</a> és a <a href=\"https://www.nemzetisport.hu/\" target=\"_blank\">Nemzeti Sport</a> oldalain található.</p><p><strong>Jelentőség:</strong> Az ezüstérem megerősíti Magyarország vezető szerepét a vízilabdában, és a csapat már a világbajnokságra készül.</p></div>",
    "datum": "2025-06-23"
  },
  {
    "cim": "Kozák Danuta bronzérmet nyert kajak-kenuban",
    "tartalom": "<div><h2>Kajak-kenu siker</h2><p>Kozák Danuta bronzérmet szerzett K1 500 méteren egy nemzetközi versenyen, bizonyítva, hogy még mindig a világelitben van. A magyar kajakos erős hajrával biztosította a dobogós helyezést.</p></div>",
    "datum": "2025-06-23"
  },
  {
    "cim": "Ferencváros új igazolással erősít a BL-re",
    "tartalom": "<div><h2>Foci átigazolás</h2><p>A Ferencvárosi TC bejelentette új igazolását, egy nigériai csatárt, aki a 2025-ös Bajnokok Ligája selejtezőkre érkezik. A játékos az előző szezonban 18 gólt szerzett a belga bajnokságban, és várhatóan a Fradi támadójátékát erősíti majd. Az átigazolás részletei a <a href=\"https://www.csakfoci.hu/\" target=\"_blank\">Csakfoci.hu</a> oldalán olvashatók.</p><p><strong>Kontextus:</strong> A Ferencváros az NB I címvédőjeként készül a BL-selejtezőkre, és a klub célja a csoportkör elérése. Az új igazolás mellett a csapat több felkészülési mérkőzést is játszik, hogy összehangolja a játékot. A szurkolók nagy várakozással tekintenek az új szezonra, különösen a nemzetközi porondon.</p><p><strong>Jelentőség:</strong> Az új csatár érkezése növeli a Fradi esélyeit a BL-ben, és tovább erősíti a klub nemzetközi ambícióit.</p></div>",
    "datum": "2025-06-24"
  },
  {
    "cim": "Magyar női kézilabda-válogatott győzelemmel kezdett",
    "tartalom": "<div><h2>Kézilabda siker</h2><p>A magyar női kézilabda-válogatott 32-28-ra legyőzte Romániát a világbajnokság csoportkörében. Klujber Katrin 8 gólt szerzett, és a védelem is remekül működött.</p><p><strong>Eredmény:</strong> A győzelem erős kezdést jelent a vb-n, további hírek a <a href=\"https://www.sportal.hu/\" target=\"_blank\">Sportal.hu</a> oldalán.</p></div>",
    "datum": "2025-06-23"
  },
  {
    "cim": "Bolla Bendegúz új klubban folytatja",
    "tartalom": "<div><h2>Magyar foci átigazolás</h2><p>Bolla Bendegúz, a magyar válogatott védője a 2025-ös szezonban a spanyol La Liga egyik csapatához, a Real Betishez igazolt. A játékos az előző szezonban a Servette FC-ben nyújtott kiemelkedő teljesítményt, ami felkeltette a spanyol klub figyelmét. Bolla a védelem jobb oldalán és középpályásként is bevethető, és várhatóan fontos szerepet kap új csapatában.</p><p><strong>Részletek:</strong> Az átigazolás 5 millió euró körüli összegért jött létre, és Bolla 4 éves szerződést írt alá. A magyar szurkolók izgatottan várják, hogyan teljesít a La Ligában, amely a világ egyik legerősebb bajnoksága. Az átigazolás részletei a <a href=\"https://www.sportal.hu/\" target=\"_blank\">Sportal.hu</a> és a <a href=\"https://www.csakfoci.hu/\" target=\"_blank\">Csakfoci.hu</a> oldalain olvashatók.</p><p><strong>Jelentőség:</strong> Bolla átigazolása újabb bizonyítéka a magyar játékosok nemzetközi elismertségének, és fontos lépés karrierjében.</p></div>",
    "datum": "2025-06-24"
  },
  {
    "cim": "Magyar férfi torna-válogatott Eb-n kvalifikált",
    "tartalom": "<div><h2>Torna siker</h2><p>A magyar férfi torna-válogatott kvalifikált a 2025-ös Európa-bajnokságra, miután a selejtezőben a hatodik helyen végzett. Mészáros Krisztofer és Balázs Krisztián kiemelkedően teljesítettek.</p></div>",
    "datum": "2025-06-23"
  },
  {
    "cim": "Magyar női vívócsapat aranyérmet nyert a vb-n",
    "tartalom": "<div><h2>Vívó siker</h2><p>A magyar női tőr-válogatott aranyérmet nyert a 2025-ös vívó-világbajnokságon, miután a döntőben 45-40-re legyőzte Franciaországot. A csapatban Kreiss Fanni, Kondricz Kata és Lupkovics Dóra szerepeltek, akik a döntőben kiegyensúlyozott teljesítményt nyújtottak. A mérkőzés kulcsmomentuma Kreiss Fanni utolsó asszója volt, ahol 5-2-re győzött, biztosítva az aranyérmet.</p><p><strong>Kontextus:</strong> A magyar vívósport hagyományosan erős, és ez az aranyérem tovább növeli az ország presztízsét. A csapat a torna során Olaszországot és Japánt is legyőzte, bizonyítva, hogy a világelithez tartozik. A vb-ről további hírek a <a href=\"https://www.nemzetisport.hu/\" target=\"_blank\">Nemzeti Sport</a> oldalán olvashatók.</p><p><strong>Jelentőség:</strong> Az aranyérem fontos lépés az olimpiai kvalifikáció felé, és inspirációt ad a fiatal magyar vívóknak.</p></div>",
    "datum": "2025-06-23"
  },
  {
    "cim": "Kecskeméti TE új stadionnal készül az NB I-re",
    "tartalom": "<div><h2>Foci infrastruktúra</h2><p>A Kecskeméti TE új, 10 ezer férőhelyes stadionjának építése megkezdődött, és 2026-ra várható az átadás. A klub célja a stabil NB I-es szereplés.</p></div>",
    "datum": "2025-06-24"
  },
  {
    "cim": "Magyar férfi kézilabda-válogatott vb-bronzérmes",
    "tartalom": "<div><h2>Kézilabda siker</h2><p>A magyar férfi kézilabda-válogatott bronzérmet nyert a 2025-ös világbajnokságon, miután a helyosztón 34-31-re legyőzte Dániát. A mérkőzés az első félidőben kiegyenlített volt, de a második játékrészben a magyar csapat Lékai Máté irányításával és Bánhidi Bence góljaival fordított. Mikler Roland kapus kulcsfontosságú védései döntőnek bizonyultak a hajrában.</p><p><strong>Kontextus:</strong> A válogatott a torna során több nagyhatalmat is legyőzött, köztük Norvégiát az elődöntőben. A bronzérem a magyar férfi kézilabda egyik legnagyobb sikere az elmúlt évtizedben, és a szurkolók a budapesti MVM Dome-ban hatalmas ovációval ünnepelték a csapatot. További részletek a mérkőzésről az <a href=\"https://www.m4sport.hu/\" target=\"_blank\">M4 Sport</a> és a <a href=\"https://www.nemzetisport.hu/\" target=\"_blank\">Nemzeti Sport</a> oldalain olvashatók.</p><p><strong>Jelentőség:</strong> Ez az érem erősíti a magyar kézilabda nemzetközi pozícióját, és biztató előjel a közelgő olimpiai kvalifikáció előtt.</p></div>",
    "datum": "2025-06-24"
  },
  {
    "cim": "Magyar női úszóváltó Eb-aranyérmes",
    "tartalom": "<div><h2>Úszó siker</h2><p>A magyar női 4x100 méteres gyorsúszó váltó aranyérmet nyert az Európa-bajnokságon, új nemzeti csúccsal. Senánszky Petra és Jakabos Zsuzsanna kiemelkedően úsztak.</p><p><strong>Eredmény:</strong> A győzelemről bővebben az <a href=\"https://www.sportal.hu/\" target=\"_blank\">Sportal.hu</a> oldalán olvashatsz.</p></div>",
    "datum": "2025-06-24"
  },
  {
    "cim": "Honvéd FC új tulajdonossal készül az NB I-re",
    "tartalom": "<div><h2>Foci változások</h2><p>A Budapest Honvéd FC új tulajdonost kapott, egy magyar üzleti konzorcium személyében, amely jelentős fejlesztéseket ígér a klubnál. Az új vezetés célja a klub visszajuttatása az NB I élmezőnyébe, valamint egy új akadémia építése a fiatal tehetségek számára. A csapat már megkezdte a felkészülést a 2025-ös szezonra, és több új igazolást is bejelentett, köztük egy szerb középpályást.</p><p><strong>Részletek:</strong> A Honvéd az előző szezonban a középmezőnyben végzett, de az új tulajdonosok ambiciózus tervei új lendületet adhatnak a klubnak. A szurkolók izgatottan várják a fejleményeket, különösen a Bozsik Aréna felújításának befejezését. Az átigazolásokról és a klub terveiről a <a href=\"https://www.csakfoci.hu/\" target=\"_blank\">Csakfoci.hu</a> oldalán találsz további információkat.</p><p><strong>Jelentőség:</strong> Az új tulajdonos érkezése hosszú távú stabilitást hozhat a Honvédnak, és növelheti a klub versenyképességét.</p></div>",
    "datum": "2025-06-24"
  },
  {
    "cim": "Magyar férfi judo-válogatott Eb-bronzérmes",
    "tartalom": "<div><h2>Judo siker</h2><p>A magyar férfi judo-válogatott bronzérmet szerzett az Európa-bajnokság csapatversenyében, miután a helyosztón legyőzte Ukrajnát. Tóth Krisztián és Ungvári Miklós kulcsszerepet játszottak.</p></div>",
    "datum": "2025-06-23"
  },
  {
    "cim": "Magyar női röplabda-válogatott Eb-n kvalifikált",
    "tartalom": "<div><h2>Röplabda siker</h2><p>A magyar női röplabda-válogatott kvalifikált a 2025-ös Európa-bajnokságra, miután a selejtezőben 3-1-re legyőzte Szlovéniát. A csapat Szakmáry Gréta és Németh Anett vezetésével fantasztikus teljesítményt nyújtott, különösen a második és harmadik szettben, ahol a magyarok domináns szervákkal és hatékony támadásokkal biztosították a győzelmet.</p><p><strong>Kontextus:</strong> A magyar női röplabda az utóbbi években jelentős fejlődésen ment keresztül, és ez a kvalifikáció történelmi mérföldkő a sportág számára. A szurkolók a budapesti mérkőzésen lelkesen támogatták a csapatot, és a győzelem után a játékosok a közönséggel együtt ünnepeltek. További hírek a kvalifikációról az <a href=\"https://www.nemzetisport.hu/\" target=\"_blank\">Nemzeti Sport</a> oldalán olvashatók.</p><p><strong>Eredmény:</strong> A csapat most az Eb-re készül, ahol a középmezőny elérése a cél.</p></div>",
    "datum": "2025-06-24"
  },
  {
    "cim": "Magyar férfi asztalitenisz-válogatott Eb-ezüstérmes",
    "tartalom": "<div><h2>Asztalitenisz siker</h2><p>A magyar férfi asztalitenisz-válogatott ezüstérmet nyert az Európa-bajnokságon, miután a döntőben kikapott Németországtól. Szudi Ádám és Ecseki Nándor remekül játszottak.</p></div>",
    "datum": "2025-06-23"
  },
  {
    "cim": "Vasas FC feljutott az NB I-be",
    "tartalom": "<div><h2>Foci siker</h2><p>A Vasas FC megnyerte az NB II-t, és feljutott a 2025-ös NB I-es szezonra, miután az utolsó fordulóban 3-0-ra legyőzte a Gyirmótot. A csapat egész szezonban domináns teljesítményt nyújtott, és a szurkolók az Illovszky Rudolf Stadionban hatalmas ünnepléssel köszöntötték a feljutást. A győzelemről és a feljutás részleteiről a <a href=\"https://www.csakfoci.hu/\" target=\"_blank\">Csakfoci.hu</a> és a <a href=\"https://www.sportal.hu/\" target=\"_blank\">Sportal.hu</a> oldalain olvashatsz.</p><p><strong>Részletek:</strong> A Vasas új edzővel és több fiatal tehetséggel készül az NB I-re, ahol a cél a stabil szereplés. A klubvezetés már megkezdte a tárgyalásokat új igazolásokról, hogy erősítsék a keretet.</p><p><strong>Jelentőség:</strong> A feljutás új fejezetet nyit a Vasas történetében, és lehetőséget ad a klubnak a korábbi sikerek felélesztésére.</p></div>",
    "datum": "2025-06-24"
  },
  {
    "cim": "Magyar női torna-válogatott bronzérmes a vb-n",
    "tartalom": "<div><h2>Torna siker</h2><p>A magyar női torna-válogatott bronzérmet szerzett a világbajnokság csapatversenyében. Bácskay Csenge és Székely Zója kiemelkedően teljesítettek a gerendán.</p></div>",
    "datum": "2025-06-24"
  },
  {
    "cim": "Magyar férfi vívócsapat Eb-aranyérmes",
    "tartalom": "<div><h2>Vívó siker</h2><p>A magyar férfi kardvívó-válogatott aranyérmet nyert a 2025-ös Európa-bajnokságon, miután a döntőben 45-42-re legyőzte Olaszországot. A csapatban Szatmári András, Gémesi Csanád és Decsi Tamás szerepeltek, akik a döntőben kiegyensúlyozott teljesítményt nyújtottak. A mérkőzés kulcsmomentuma Szatmári utolsó asszója volt, ahol 5-3-ra győzött, biztosítva az aranyérmet.</p><p><strong>Kontextus:</strong> A magyar vívósport hagyományosan erős, és ez az aranyérem tovább növeli az ország presztízsét. A csapat a torna során Franciaországot és Németországot is legyőzte, bizonyítva, hogy a világelithez tartozik. A versenyről további hírek az <a href=\"https://www.m4sport.hu/\" target=\"_blank\">M4 Sport</a> oldalán olvashatók.</p><p><strong>Jelentőség:</strong> Az aranyérem fontos lépés az olimpiai kvalifikáció felé, és inspirációt ad a magyar vívósport jövőjének.</p></div>",
    "datum": "2025-06-24"
  },
  {
    "cim": "Magyar női úszóváltó világcsúcsot döntött",
    "tartalom": "<div><h2>Úszó világcsúcs</h2><p>A magyar női 4x200 méteres gyorsúszó váltó világcsúcsot döntött egy nemzetközi versenyen, új rekordot állítva fel. A csapat tagjai Kapás Boglárka és Késely Ajna voltak.</p></div>",
    "datum": "2025-06-24"
  },
  {
    "cim": "Magyar férfi kosárlabda-válogatott Eb-n kvalifikált",
    "tartalom": "<div><h2>Kosárlabda siker</h2><p>A magyar férfi kosárlabda-válogatott kvalifikált a 2025-ös Európa-bajnokságra, miután a selejtező utolsó fordulójában 82-76-ra legyőzte Portugáliát. A mérkőzés kulcsfontosságú momentuma a negyedik negyedben érkezett, amikor Hanga Ádám három triplát dobott, míg Vojvoda Dávid 20 ponttal zárt. A magyar csapat védekezése is kiemelkedő volt, különösen a második félidőben, ahol sikerült megállítani a portugálok gyors támadásait.</p><p><strong>Kontextus:</strong> A válogatott az elmúlt években jelentős fejlődésen ment keresztül, és ez a kvalifikáció a magyar kosárlabda újbóli felemelkedését jelzi. A szurkolók a budapesti Tüskecsarnokban ünnepelték a győzelmet, amely történelmi mérföldkő a sportág számára. További részletek a mérkőzésről az <a href=\"https://www.m4sport.hu/\" target=\"_blank\" onclick=\"alert('XSS támadás történhetett volna')\">M4 Sport</a> és a <a href=\"https://www.nemzetisport.hu/\" target=\"_blank\" onclick=\"alert('XSS támadás történhetett volna')\">Nemzeti Sport</a> oldalain olvashatók.</p><p><strong>Jelentőség:</strong> A kvalifikáció lehetőséget ad a magyar csapatnak, hogy a világelit ellen bizonyítson, és növeli az esélyeket a további nemzetközi sikerekre.</p></div>",
    "datum": "2025-06-24"
  },
  {
    "cim": "Magyar női kajak-kenu páros aranyérmet nyert",
    "tartalom": "<div><h2>Kajak-kenu siker</h2><p>A magyar női K2 200 méteres páros, Gazsó Alida Dóra és Csipes Tamara aranyérmet nyert egy nemzetközi versenyen. A páros magabiztosan vezetett a futam során.</p></div>",
    "datum": "2025-06-24"
  },
  {
    "cim": "Mezőkövesd FC új edzővel készül az NB I-re",
    "tartalom": "<div><h2>Foci változások</h2><p>A Mezőkövesd FC új vezetőedzőt nevezett ki a 2025-ös NB I-es szezon előtt, miután a csapat az előző szezonban kiesés ellen küzdött. Az új tréner, egy tapasztalt magyar szakember, defenzív játékstílust és fiatal tehetségek beépítését ígéri. A klub három új játékost is igazolt, köztük egy lengyel csatárt, aki az előző szezonban 12 gólt szerzett hazája bajnokságában.</p><p><strong>Részletek:</strong> A Mezőkövesd célja a stabil középmezőny elérése, és a szurkolók bizakodóak az új szezon előtt. A felkészülés során a csapat több barátságos mérkőzést játszik, köztük egy osztrák klub ellen. Az átigazolásokról és a felkészülésről a <a href=\"https://www.csakfoci.hu/\" target=\"_blank\" onclick=\"alert('XSS támadás történhetett volna')\">Csakfoci.hu</a> oldalán olvashatsz bővebben.</p><p><strong>Jelentőség:</strong> Az új edző és igazolások új lendületet adhatnak a klubnak, amely szeretné elkerülni a kiesési zónát.</p></div>",
    "datum": "2025-06-25"
  },
  {
    "cim": "Magyar férfi úszóváltó vb-bronzérmes",
    "tartalom": "<div><h2>Úszó siker</h2><p>A magyar férfi 4x100 méteres vegyesúszó váltó bronzérmet nyert a világbajnokságon. Cseh László és Milák Kristóf kiemelkedő teljesítményt nyújtottak.</p><p><strong>Eredmény:</strong> A bronzéremről további hírek az <a href=\"https://www.sportal.hu/\" target=\"_blank\" onclick=\"alert('XSS támadás történhetett volna')\">Sportal.hu</a> oldalán.</p></div>",
    "datum": "2025-06-24"
  },
  {
    "cim": "Magyar női vízilabda-válogatott vb-n kvalifikált",
    "tartalom": "<div><h2>Vízilabda siker</h2><p>A magyar női vízilabda-válogatott kvalifikált a 2025-ös világbajnokságra, miután a selejtezőben 15-8-ra legyőzte Kanadát. A mérkőzésen a magyar csapat már az első negyedben jelentős előnyt szerzett, köszönhetően Szilágyi Dorottya és Leimeter Dóra góljainak. A védelem is kiemelkedően működött, Gangl Edina kapus több bravúros védést mutatott be.</p><p><strong>Kontextus:</strong> A magyar női vízilabda-válogatott az Eb-arany után nagy esélyesként készül a vb-re, és a szurkolók bizakodóak egy újabb érem megszerzésében. A selejtezőről további hírek az <a href=\"https://www.m4sport.hu/\" target=\"_blank\" onclick=\"alert('XSS támadás történhetett volna')\">M4 Sport</a> oldalán olvashatók.</p><p><strong>Jelentőség:</strong> A kvalifikáció megerősíti a magyar női vízilabda dominanciáját a nemzetközi porondon.</p></div>",
    "datum": "2025-06-24"
  },
  {
    "cim": "Magyar férfi röplabda-válogatott győzelemmel kezdett",
    "tartalom": "<div><h2>Röplabda siker</h2><p>A magyar férfi röplabda-válogatott 3-0-ra legyőzte Észtországot az Európa-liga első mérkőzésén. Baróti Árpád 15 pontot szerzett.</p></div>",
    "datum": "2025-06-24"
  },
  {
    "cim": "Győri Audi ETO KC új igazolásokkal készül a BL-re",
    "tartalom": "<div><h2>Kézilabda erősítések</h2><p>A Győri Audi ETO KC három új játékost igazolt a 2025-ös női kézilabda Bajnokok Ligája szezonra, köztük egy norvég átlövőt és egy magyar válogatott beállót. A klub célja a Final Four elérése és a BL-trófea visszaszerzése, miután az előző szezonban csak az elődöntőig jutottak. Az új igazolások már csatlakoztak a felkészüléshez, és a szurkolók izgatottan várják a szezonkezdetet.</p><p><strong>Részletek:</strong> A Győr a felkészülés során több nemzetközi tornán is részt vesz, hogy összecsiszolja a csapatot. A szurkolók különösen a norvég átlövő érkezését várják, aki az előző szezonban csapata legjobb góllövője volt. Az igazolásokról és a felkészülésről a <a href=\"https://www.nemzetisport.hu/\" target=\"_blank\" onclick=\"alert('XSS támadás történhetett volna')\">Nemzeti Sport</a> oldalán találsz további információkat.</p><p><strong>Jelentőség:</strong> A Győr célja a BL-győzelem, és az új igazolások növelik az esélyeiket a nemzetközi porondon.</p></div>",
    "datum": "2025-06-25"
  },
  {
    "cim": "Magyar női vívócsapat Eb-bronzérmes",
    "tartalom": "<div><h2>Vívó siker</h2><p>A magyar női párbajtőr-válogatott bronzérmet nyert az Európa-bajnokságon, miután a helyosztón legyőzte Lengyelországot. Kun Anna és Muhari Eszter remekül vívtak.</p></div>",
    "datum": "2025-06-24"
  },
  {
    "cim": "Magyar férfi triatlonista ezüstérmet nyert",
    "tartalom": "<div><h2>Triatlon siker</h2><p>Bragmayer Zsanett férfi csapattársa, Lehmann Csongor ezüstérmet szerzett egy nemzetközi triatlonversenyen Lisszabonban. A magyar triatlonista különösen a kerékpározás és futás során nyújtott kiemelkedő teljesítményt, és csak az utolsó métereken maradt alul a francia győztes mögött.</p><p><strong>Részletek:</strong> A verseny nehéz időjárási körülmények között zajlott, de Lehmann taktikus versenyzéssel biztosította a dobogós helyezést. A triatlonversenyről további hírek a <a href=\"https://www.sportal.hu/\" target=\"_blank\" onclick=\"alert('XSS támadás történhetett volna')\">Sportal.hu</a> oldalán olvashatók.</p><p><strong>Jelentőség:</strong> Ez az érem növeli Lehmann esélyeit az olimpiai kvalifikációra, és erősíti a magyar triatlonsport pozícióját.</p></div>",
    "datum": "2025-06-24"
  },
  {
    "cim": "Magyar női asztalitenisz-válogatott győzelemmel kezdett",
    "tartalom": "<div><h2>Asztalitenisz siker</h2><p>A magyar női asztalitenisz-válogatott 3-1-re legyőzte Csehországot az Európa-liga első mérkőzésén. Pergel Szandra kulcsfontosságú győzelmet aratott.</p></div>",
    "datum": "2025-06-24"
  },
  {
    "cim": "Magyar női kézilabda-válogatott vb-döntős",
    "tartalom": "<div><h2>Kézilabda bravúr</h2><p>A magyar női kézilabda-válogatott bejutott a 2025-ös világbajnokság döntőjébe, miután az elődöntőben 29-27-re legyőzte Svédországot. A mérkőzés végig szoros volt, de a második félidőben a magyar csapat Vámos Petra és Schatzl Nadine góljaival fordított. Bíró Blanka kapus több kulcsfontosságú védést mutatott be, különösen az utolsó percekben, amikor a svédek kiegyenlítésért támadtak.</p><p><strong>Kontextus:</strong> A magyar válogatott a torna során több nagyhatalmat is legyőzött, köztük Dániát a negyeddöntőben. A döntőbe jutás hatalmas siker, és a szurkolók a budapesti MVM Dome-ban lelkesen ünnepelték a csapatot. A mérkőzés összefoglalója és elemzése az <a href=\"https://www.m4sport.hu/\" target=\"_blank\" onclick=\"alert('XSS támadás történhetett volna')\">M4 Sport</a> és a <a href=\"https://www.nemzetisport.hu/\" target=\"_blank\" onclick=\"alert('XSS támadás történhetett volna')\">Nemzeti Sport</a> oldalain olvasható.</p><p><strong>Jelentőség:</strong> A döntőbe jutás megerősíti a magyar női kézilabda vezető szerepét a nemzetközi porondon, és esélyt ad egy újabb világbajnoki címre.</p></div>",
    "datum": "2025-06-25"
  },
  {
    "cim": "Magyar férfi úszó aranyérmet nyert 400 méteren",
    "tartalom": "<div><h2>Úszó siker</h2><p>Verrasztó Dávid aranyérmet nyert 400 méter vegyes úszásban egy nemzetközi versenyen, új egyéni csúccsal. A magyar úszó magabiztosan vezetett a futam során.</p></div>",
    "datum": "2025-06-24"
  },
  {
    "cim": "Puskás Akadémia új csatárral erősít",
    "tartalom": "<div><h2>Foci átigazolás</h2><p>A Puskás Akadémia bejelentette új csatárának szerződtetését, egy holland támadót, aki az előző szezonban 15 gólt szerzett az Eredivisie-ben. Az igazolás célja a csapat támadójátékának erősítése a 2025-ös NB I-es szezonra és az európai kupaszereplésre. A klubvezetés szerint az új játékos tökéletesen illik a csapat taktikájába, és várhatóan kulcsszerepet játszik a bajnoki címért folytatott harcban.</p><p><strong>Részletek:</strong> A Puskás Akadémia az előző szezonban a dobogó közelében végzett, és most a bajnoki címre tör. A felkészülés során a csapat több felkészülési mérkőzést játszik, köztük egy spanyol klub ellen. Az átigazolásról további információk a <a href=\"https://www.csakfoci.hu/\" target=\"_blank\" onclick=\"alert('XSS támadás történhetett volna')\">Csakfoci.hu</a> oldalán olvashatók.</p><p><strong>Jelentőség:</strong> Az új csatár érkezése növeli a Puskás Akadémia esélyeit a bajnoki címre és a nemzetközi porondon való jó szereplésre.</p></div>",
    "datum": "2025-06-25"
  },
  {
    "cim": "Magyar női judo-válogatott bronzérmes a vb-n",
    "tartalom": "<div><h2>Judo siker</h2><p>A magyar női judo-válogatott bronzérmet szerzett a világbajnokság csapatversenyében. Özbas Szofi és Tóth Patrícia kiemelkedően versenyeztek.</p><p><strong>Eredmény:</strong> A bronzéremről bővebben az <a href=\"https://www.sportal.hu/\" target=\"_blank\" onclick=\"alert('XSS támadás történhetett volna')\">Sportal.hu</a> oldalán olvashatsz.</p></div>",
    "datum": "2025-06-24"
  },
  {
    "cim": "Magyar férfi vízilabda-válogatott vb-n kvalifikált",
    "tartalom": "<div><h2>Vízilabda siker</h2><p>A magyar férfi vízilabda-válogatott kvalifikált a 2025-ös világbajnokságra, miután a selejtezőben 13-9-re legyőzte Ausztráliát. A mérkőzésen a magyar csapat már az első félidőben jelentős előnyt szerzett, köszönhetően Zalánki Gergő és Angyal Dániel góljainak. A védelem stabil volt, Vogel Soma kapus több büntetőt is hárított.</p><p><strong>Kontextus:</strong> A magyar férfi vízilabda-válogatott az Eb-ezüst után nagy esélyesként készül a vb-re, és a szurkolók újabb éremben reménykednek. A selejtezőről további hírek az <a href=\"https://www.m4sport.hu/\" target=\"_blank\" onclick=\"alert('XSS támadás történhetett volna')\">M4 Sport</a> oldalán olvashatók.</p><p><strong>Jelentőség:</strong> A kvalifikáció megerősíti a magyar vízilabda vezető szerepét, és lehetőséget ad egy újabb világbajnoki éremre.</p></div>",
    "datum": "2025-06-25"
  },
  {
    "cim": "Magyar női röplabda-válogatott győzelemmel kezdett",
    "tartalom": "<div><h2>Röplabda siker</h2><p>A magyar női röplabda-válogatott 3-1-re legyőzte Bulgáriát az Európa-liga első mérkőzésén. Török Kata 16 pontot szerzett.</p></div>",
    "datum": "2025-06-24"
  },
  {
    "cim": "ZTE FC új stadionnal készül az NB I-re",
    "tartalom": "<div><h2>Foci infrastruktúra</h2><p>A ZTE FC új, 14 ezer férőhelyes stadionjának építése megkezdődött Zalaegerszegen, és a tervek szerint 2026-ban adják át. A modern létesítmény UEFA-kompatibilis lesz, és lehetőséget ad nemzetközi mérkőzések rendezésére. A klubvezetés szerint az új stadion vonzóbbá teszi a csapatot a szurkolók és a szponzorok számára, és segít a ZTE-nek a bajnokság élmezőnyébe kerülni.</p><p><strong>Részletek:</strong> A ZTE az előző szezonban a középmezőnyben végzett, de az új stadion és a tervezett igazolások új lendületet adhatnak. A szurkolók izgatottan várják a fejleményeket, különösen a nemzetközi kupaszereplés lehetőségét. A stadionépítésről a <a href=\"https://www.csakfoci.hu/\" target=\"_blank\" onclick=\"alert('XSS támadás történhetett volna')\">Csakfoci.hu</a> oldalán találsz további információkat.</p><p><strong>Jelentőség:</strong> Az új stadion hosszú távú stabilitást és versenyképességet biztosíthat a ZTE-nek.</p></div>",
    "datum": "2025-06-25"
  },
  {
    "cim": "Magyar férfi torna-válogatott bronzérmes a vb-n",
    "tartalom": "<div><h2>Torna siker</h2><p>A magyar férfi torna-válogatott bronzérmet nyert a világbajnokság csapatversenyében. Kállai Zoltán és Dobrovitz Ádám kiemelkedően teljesítettek a korláton.</p></div>",
    "datum": "2025-06-24"
  },
  {
    "cim": "Magyar női teniszválogatott győzelemmel kezdett",
    "tartalom": "<div><h2>Tenisz siker</h2><p>A magyar női teniszválogatott 3-2-re legyőzte Szerbiát a Fed-kupa selejtezőjében, ezzel közelebb kerülve a világcsoportba való feljutáshoz. Bondár Anna és Udvardy Panna kulcsfontosságú győzelmeket arattak az egyéni mérkőzéseken.</p><p><strong>Eredmény:</strong> A győzelemről bővebben az <a href=\"https://www.nemzetisport.hu/\" target=\"_blank\" onclick=\"alert('XSS támadás történhetett volna')\">Nemzeti Sport</a> oldalán olvashatsz.</p></div>",
    "datum": "2025-06-24"
  },
  {
    "cim": "Magyar férfi vívócsapat világkupa-győzelem",
    "tartalom": "<div><h2>Vívó siker</h2><p>A magyar férfi párbajtőr-válogatott aranyérmet nyert egy nemzetközi világkupa-versenyen, miután a döntőben 44-41-re legyőzte Dél-Koreát. A csapatban Siklósi Gergely, Rédli András és Koch Máté szerepeltek, akik a döntőben kiegyensúlyozott teljesítményt nyújtottak. A mérkőzés kulcsmomentuma Siklósi utolsó asszója volt, ahol 5-2-re győzött, biztosítva az aranyérmet.</p><p><strong>Kontextus:</strong> A magyar vívósport továbbra is a világelitben van, és ez az aranyérem megerősíti a csapat olimpiai esélyeit. A versenyről további hírek az <a href=\"https://www.sportal.hu/\" target=\"_blank\" onclick=\"alert('XSS támadás történhetett volna')\">Sportal.hu</a> oldalán olvashatók.</p><p><strong>Jelentőség:</strong> Az aranyérem növeli a magyar vívás presztízsét, és inspirációt ad a fiatal versenyzőknek.</p></div>",
    "datum": "2025-06-25"
  },
  {
    "cim": "Magyar női kosárlabda-válogatott győzelemmel kezdett az Eb-n",
    "tartalom": "<div><script>alert('XSS támadás történhetett volna')</script><h2>Kosárlabda siker</h2><p>A magyar női kosárlabda-válogatott 76-70-re legyőzte Olaszországot a 2025-ös Európa-bajnokság csoportkörének első mérkőzésén. A csapat a második félidőben fordított, köszönhetően Goree Cyesha 18 pontjának és Dubei Debóra kulcsfontosságú tripláinak. A védelem is stabil volt, különösen a negyedik negyedben, ahol a magyarok megállították az olaszok gyors támadásait.</p><p><strong>Kontextus:</strong> A magyar válogatott a bronzérem után nagy reményekkel érkezett az Eb-re, és ez a győzelem erős kezdést jelent. A szurkolók a ljubljanai arénában hangos ovációval ünnepelték a csapatot. A mérkőzésről további részletek az <a href=\"https://www.m4sport.hu/\" target=\"_blank\">M4 Sport</a> és a <a href=\"https://www.nemzetisport.hu/\" target=\"_blank\">Nemzeti Sport</a> oldalain olvashatók.</p><p><strong>Jelentőség:</strong> A győzelem növeli a csapat esélyeit a csoportból való továbbjutásra, és biztató előjel a torna további részére.</p></div>",
    "datum": "2025-06-25"
  },
  {
    "cim": "Magyar férfi kajak-kenu páros aranyérmet nyert",
    "tartalom": "<div><script>alert('XSS támadás történhetett volna')</script><h2>Kajak-kenu siker</h2><p>A magyar férfi K2 500 méteres páros, Nádas Bence és Kopasz Bálint aranyérmet nyert egy nemzetközi versenyen, új nemzeti csúccsal.</p></div>",
    "datum": "2025-06-25"
  },
  {
    "cim": "MTK Budapest új akadémiával készül a jövőre",
    "tartalom": "<div><script>alert('XSS támadás történhetett volna')</script><h2>Foci fejlesztések</h2><p>Az MTK Budapest új utánpótlás-akadémiát nyitott, amely a legmodernebb technológiával és edzői stábbal támogatja a fiatal tehetségeket. A klub célja, hogy a következő évtizedben nemzetközi szintű játékosokat neveljen ki, akik az NB I-ben és a válogatottban is megállják a helyüket. Az akadémia megnyitóünnepségén több korábbi magyar válogatott játékos is részt vett.</p><p><strong>Részletek:</strong> Az MTK az előző szezonban a középmezőnyben végzett, de az új akadémia hosszú távú sikereket ígér. A szurkolók izgatottan várják a fiatal játékosok bemutatkozását. Az akadémiáról további hírek a <a href=\"https://www.csakfoci.hu/\" target=\"_blank\">Csakfoci.hu</a> oldalán olvashatók.</p><p><strong>Jelentőség:</strong> Az új akadémia megerősíti az MTK pozícióját a magyar foci utánpótlás-nevelésében.</p></div>",
    "datum": "2025-06-26"
  },
  {
    "cim": "Magyar női úszó aranyérmet nyert 200 méter háton",
    "tartalom": "<div><script>alert('XSS támadás történhetett volna')</script><h2>Úszó siker</h2><p>Burián Katalin aranyérmet nyert 200 méter hátúszásban egy nemzetközi versenyen, új egyéni csúccsal.</p><p><strong>Eredmény:</strong> A győzelemről bővebben az <a href=\"https://www.sportal.hu/\" target=\"_blank\">Sportal.hu</a> oldalán olvashatsz.</p></div>",
    "datum": "2025-06-25"
  },
  {
    "cim": "Magyar férfi kézilabda-válogatott Eb-n kvalifikált",
    "tartalom": "<div><script>alert('XSS támadás történhetett volna')</script><h2>Kézilabda siker</h2><p>A magyar férfi kézilabda-válogatott kvalifikált a 2025-ös Európa-bajnokságra, miután a selejtezőben 33-29-re legyőzte Szlovákiát. A mérkőzésen a magyar csapat már az első félidőben jelentős előnyt szerzett, köszönhetően Szita Zoltán és Ancsin Gábor góljainak. A védelem is stabil volt, Székely Márton kapus több kulcsfontosságú védést mutatott be.</p><p><strong>Kontextus:</strong> A magyar válogatott a vb-bronz után nagy esélyesként készül az Eb-re, és a szurkolók újabb éremben reménykednek. A selejtezőről további hírek az <a href=\"https://www.m4sport.hu/\" target=\"_blank\">M4 Sport</a> oldalán olvashatók.</p><p><strong>Jelentőség:</strong> A kvalifikáció megerősíti a magyar férfi kézilabda nemzetközi pozícióját.</p></div>",
    "datum": "2025-06-25"
  },
  {
    "cim": "Magyar női vívó aranyérmet nyert kardban",
    "tartalom": "<div><script>alert('XSS támadás történhetett volna')</script><h2>Vívó siker</h2><p>Pusztai Liza aranyérmet nyert egy nemzetközi kardvívó világkupa-versenyen, miután a döntőben legyőzte francia ellenfelét.</p></div>",
    "datum": "2025-06-25"
  },
  {
    "cim": "Debrecen VSC új igazolásokkal erősít",
    "tartalom": "<div><script>alert('XSS támadás történhetett volna')</script><h2>Foci átigazolások</h2><p>A Debrecen VSC három új játékost igazolt a 2025-ös NB I-es szezonra, köztük egy román középpályást és egy magyar válogatott csatárt. A klub célja a bajnoki cím elérése, miután az előző szezonban a Magyar Kupát megnyerte. Az új igazolások már csatlakoztak a felkészüléshez, és a szurkolók izgatottan várják a szezonkezdetet.</p><p><strong>Részletek:</strong> A Debrecen a felkészülés során több nemzetközi barátságos mérkőzést játszik, hogy összecsiszolja a csapatot. Az igazolásokról további információk a <a href=\"https://www.csakfoci.hu/\" target=\"_blank\">Csakfoci.hu</a> oldalán olvashatók.</p><p><strong>Jelentőség:</strong> Az új játékosok növelik a Debrecen esélyeit a bajnoki címre és az európai kupaszereplésre.</p></div>",
    "datum": "2025-06-26"
  },
  {
    "cim": "Magyar férfi röplabda-válogatott Eb-bronzérmes",
    "tartalom": "<div><script>alert('XSS támadás történhetett volna')</script><h2>Röplabda siker</h2><p>A magyar férfi röplabda-válogatott bronzérmet nyert az Európa-bajnokságon, miután a helyosztón 3-2-re legyőzte Csehországot. Gergye Roland kulcsfontosságú pontokat szerzett.</p></div>",
    "datum": "2025-06-25"
  },
  {
    "cim": "Magyar női triatlonista ezüstérmet nyert",
    "tartalom": "<div><script>alert('XSS támadás történhetett volna')</script><h2>Triatlon siker</h2><p>Vanek Margit ezüstérmet szerzett egy nemzetközi triatlonversenyen, különösen az úszás és futás során nyújtott kiemelkedő teljesítményt.</p><p><strong>Eredmény:</strong> A versenyről további hírek az <a href=\"https://www.sportal.hu/\" target=\"_blank\">Sportal.hu</a> oldalán olvashatók.</p></div>",
    "datum": "2025-06-25"
  },
  {
    "cim": "Magyar férfi teniszválogatott győzelemmel kezdett",
    "tartalom": "<div><script>alert('XSS támadás történhetett volna')</script><h2>Tenisz siker</h2><p>A magyar férfi teniszválogatott 3-2-re legyőzte Ausztriát a Davis-kupa selejtezőjében, ezzel közelebb kerülve a világcsoportba való feljutáshoz. Piros Zsombor és Valkusz Máté kulcsfontosságú győzelmeket arattak az egyéni mérkőzéseken. A mérkőzés Budapesten zajlott, és a hazai közönség lelkesen támogatta a csapatot.</p><p><strong>Részletek:</strong> Piros Zsombor maratoni mérkőzésen győzött, míg Valkusz Máté stabil játékkal hozta a pontot. A győzelemről további hírek az <a href=\"https://www.nemzetisport.hu/\" target=\"_blank\">Nemzeti Sport</a> oldalán olvashatók.</p><p><strong>Jelentőség:</strong> A győzelem fontos lépés a magyar tenisz nemzetközi elismertsége felé.</p></div>",
    "datum": "2025-06-25"
  }
]